[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "cycle-through-panes",
  "dataview",
  "file-explorer-note-count",
  "obsidian-metatable",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "breadcrumbs",
  "oz-image-plugin",
  "obsidian-mind-map",
  "obsidian-to-anki-plugin",
  "obsidian-wikipedia",
  "obsidian-nomnoml-diagram",
  "obsidian-tasks-plugin",
  "fleeting-notes-obsidian",
  "obsidian-git",
  "obsidian-charts",
  "heatmap-calendar",
  "obsidian-kanban",
  "obsidian-dynamic-toc",
  "periodic-notes",
  "juggl",
  "nldates-obsidian"
]